export const AUTHORS = [
	`Николай`,
	`Алексей`,
	`Василий`,
	`Генадий`,
	`Андрей`,
	`Юрий`,
	`Евгений`,
	`Гарри Поттер`,
	`Илья Муромец`,
	`Соловей Разбойник`,
];

export const TEXT_COMMENTS = [
	`Будут ли индексироваться поисковиками записи в этой гостевой?`,
	`Это возможно, но очень тяжело. Нужно прекрасно знать HTML+CSS+PHP+MySQL, а также уметь читать чужой код`,
	`Всё ясно, спасибо`,
	`Гостевая очень нравиться, приспособил её под комментарии, работает больше года`,
	`Классный сайт. Удачи вам, развития и благополучия`
];
